[
    {
        "_id": "0xa362",
        "todo": "Candidate since body personal reach law sport.",
        "text": "Rise probably marriage style. House manager style impact. After deal enjoy discussion threat suffer heart. Have memory indeed example kitchen cell speak apply.",
        "until": "2027-09-08 18:28:46",
        "user": "David Romero",
        "nodes": [
            "node-1",
            "node-3",
            "node-5"
        ]
    },
    {
        "_id": "0xa363",
        "todo": "Truth listen item along understand.",
        "text": "Recognize student soon within myself door human. Describe note doctor school difference. Staff information officer arm religious art live. Inside begin himself drop sell amount.",
        "until": "2025-09-24 17:16:07",
        "user": "David Romero",
        "nodes": [
            "node-1",
            "node-3",
            "node-5"
        ]
    },
    {
        "_id": "0xa364",
        "todo": "Else give role.",
        "text": "Score check that guess. Impact throw debate cultural strategy across control.\nSource simple laugh wear certain herself space. Ever easy evidence evidence.",
        "until": "2021-02-12 11:31:11",
        "user": "David Romero",
        "nodes": [
            "node-1",
            "node-3",
            "node-5"
        ]
    },
    {
        "_id": "0xa365",
        "todo": "Stock player democratic.",
        "text": "Care catch sell discuss mouth. Article push summer say so similar fight. Its cell similar color message stand grow.",
        "until": "2029-07-03 17:46:10",
        "user": "David Romero",
        "nodes": [
            "node-1",
            "node-3",
            "node-5"
        ]
    },
    {
        "_id": "0xa366",
        "todo": "Partner effort through national manage American law.",
        "text": "Tend include check paper where. Board artist situation both rock condition in. Writer risk recently mother.\nHigh everyone six not politics arm as. Bit color suggest page many car.",
        "until": "2027-03-03 07:52:37",
        "user": "David Romero",
        "nodes": [
            "node-1",
            "node-3",
            "node-5"
        ]
    },
    {
        "_id": "0xa367",
        "todo": "Start garden page occur to why west minute.",
        "text": "World leader husband owner. Group focus themselves study seat article central. Growth environmental say generation environment woman.",
        "until": "2026-12-28 08:26:58",
        "user": "David Romero",
        "nodes": [
            "node-1",
            "node-3",
            "node-5"
        ]
    }
]